{
	"acerca": "Disfruto trabajar con el código, soy capaz de adaptarme a un grupo colaborativo, y sobre todo, tengo ganas de aportar y crecer constantemente! Soy prolijo con mi trabajo y me esfuerzo en entregar lo mejor de mi.Me gusta trabajar en entornos donde la metodologia prioriza el valor humano,y la comunicación con el equipo.Quiero sumar experiencia y aportar para generar valor al proyecto.",
	"name": "Jorge Gabriel Medina",
	"age": 32,
	"nationality": "Argentina",
	"home": "Neuquen",
	"img_perfil":"../../../assets/profile-img.jpg" ,
	"banner": "assets/IMG  BANNER FONDO.png",
	"namebanner": "GABRIEL ",
	"lastnamebanner": "MEDINA",
	"rol1": "FULL STACK",
	"rol2": "DEVELOPER",
	"mail":"gabriel_jm_3@hotmail.com",
	"tel":"0299 6134693",
	"disponibilidad":"Full Time",
	"pasatiempos": "Mind Fullness, Trekking",

	"experiencia":[{
		"puesto":"Full Stack Developer",
		"empresa": "Aqui figuraria el nombre de tu empresa :)",
		"desde": "Desde --/--/--",
		"hasta": "Hasta --/--/--",
		"img":  "assets/experiencia.jpg"
	}],
	


	"education": [{
		"school": "PATAGONIAN ACADEMY DIPLOMATURA PROGRAMACIÓN WEB FULL STACK",
		"career": "Participe durante 6 meses,no finalicé la diplomatura, pero adquiri las bases que me permiten aprender nuevas herramientas y lenguajes con fluidez",
        "img":  "assets/patagonian.png",
        "start": "2020",
        "end":"2021"
	}, {
		"school": "Argentina Programa-Yo Programo DESARROLLADOR  WEB FULLSTACK JR",
		"img":  "assets/descarga1.png",
        "career": " Participé y finalicé el programa diseñando  una pagina web porfolio responsiva completa",
        "start": "2021" ,
        "end":"2022"
        }, 
	 {
		"school": "UDEMY ",
		"career": "Uno de las plataformas de calidad donde puedo saciar mi curiosidad y aprender nuevas tecnologias",
        "img": "assets/images.png",
        "start": "2021",
        "end":"2022"
	},
	{
		"school": "INGLES",
		"img":  "assets/ingles.jpg",
        "career": " El ingles es un idioma que me gusta mucho y del cual intento aprender constantemente  leyendo docuemntacion charlando con personas nativas o viendo peliculas en su idioma original, aun me falta mucho por aprender para poder expresarme con fluidez y me encuentro dispuesto a hacerlo",
        "start": "2021" ,
        "end":"2022"
        } ]

}
